[
  "calendar",
  "dataview",
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-outliner",
  "highlightr-plugin",
  "quick-latex",
  "templater-obsidian",
  "obsidian-style-settings",
  "obsidian-latex",
  "nldates-obsidian"
]